{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": true, "oov_token": null, "document_count": 4819, "word_counts": "{\"m\": 906, \"a\": 1522, \"r\": 3341, \"o\": 917, \"t\": 2341, \"i\": 1251, \"n\": 2366, \"d\": 1250, \"f\": 647, \"e\": 4911, \"v\": 825, \"l\": 1809, \"\\u00f8\": 446, \"s\": 2154, \"p\": 509, \"k\": 1470, \"j\": 319, \"g\": 1153, \"\\u00e5\": 297, \"b\": 642, \"h\": 433, \"y\": 394, \"-\": 85, \"u\": 556, \"c\": 17, \"'\": 6, \"\\u00e6\": 123, \"w\": 4, \".\": 5, \"1\": 1, \"3\": 1, \"\\u00e9\": 13, \"\\u00e1\": 1, \"\\u00e0\": 1, \"\\u00f6\": 1}", "word_docs": "{\"t\": 1883, \"n\": 1807, \"a\": 1392, \"o\": 869, \"r\": 2693, \"m\": 717, \"i\": 1171, \"d\": 1137, \"f\": 617, \"v\": 797, \"e\": 3519, \"l\": 1494, \"s\": 1818, \"p\": 439, \"\\u00f8\": 440, \"j\": 317, \"g\": 1002, \"k\": 1215, \"\\u00e5\": 296, \"b\": 631, \"h\": 424, \"-\": 81, \"y\": 393, \"u\": 540, \"c\": 16, \"'\": 6, \"\\u00e6\": 123, \"w\": 4, \".\": 5, \"1\": 1, \"3\": 1, \"\\u00e9\": 13, \"\\u00e1\": 1, \"\\u00e0\": 1, \"\\u00f6\": 1}", "index_docs": "{\"4\": 1883, \"3\": 1807, \"7\": 1392, \"12\": 869, \"2\": 2693, \"13\": 717, \"9\": 1171, \"10\": 1137, \"15\": 617, \"14\": 797, \"1\": 3519, \"6\": 1494, \"5\": 1818, \"18\": 439, \"19\": 440, \"22\": 317, \"11\": 1002, \"8\": 1215, \"23\": 296, \"16\": 631, \"20\": 424, \"25\": 81, \"21\": 393, \"17\": 540, \"26\": 16, \"28\": 6, \"24\": 123, \"30\": 4, \"29\": 5, \"31\": 1, \"32\": 1, \"27\": 13, \"33\": 1, \"34\": 1, \"35\": 1}", "index_word": "{\"1\": \"e\", \"2\": \"r\", \"3\": \"n\", \"4\": \"t\", \"5\": \"s\", \"6\": \"l\", \"7\": \"a\", \"8\": \"k\", \"9\": \"i\", \"10\": \"d\", \"11\": \"g\", \"12\": \"o\", \"13\": \"m\", \"14\": \"v\", \"15\": \"f\", \"16\": \"b\", \"17\": \"u\", \"18\": \"p\", \"19\": \"\\u00f8\", \"20\": \"h\", \"21\": \"y\", \"22\": \"j\", \"23\": \"\\u00e5\", \"24\": \"\\u00e6\", \"25\": \"-\", \"26\": \"c\", \"27\": \"\\u00e9\", \"28\": \"'\", \"29\": \".\", \"30\": \"w\", \"31\": \"1\", \"32\": \"3\", \"33\": \"\\u00e1\", \"34\": \"\\u00e0\", \"35\": \"\\u00f6\"}", "word_index": "{\"e\": 1, \"r\": 2, \"n\": 3, \"t\": 4, \"s\": 5, \"l\": 6, \"a\": 7, \"k\": 8, \"i\": 9, \"d\": 10, \"g\": 11, \"o\": 12, \"m\": 13, \"v\": 14, \"f\": 15, \"b\": 16, \"u\": 17, \"p\": 18, \"\\u00f8\": 19, \"h\": 20, \"y\": 21, \"j\": 22, \"\\u00e5\": 23, \"\\u00e6\": 24, \"-\": 25, \"c\": 26, \"\\u00e9\": 27, \"'\": 28, \".\": 29, \"w\": 30, \"1\": 31, \"3\": 32, \"\\u00e1\": 33, \"\\u00e0\": 34, \"\\u00f6\": 35}"}}