{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": true, "oov_token": null, "document_count": 5162, "word_counts": "{\"h\": 478, \"a\": 1720, \"s\": 2447, \"j\": 437, \"m\": 985, \"r\": 3780, \"t\": 2800, \"k\": 1592, \"u\": 807, \"v\": 934, \"i\": 1874, \"n\": 2551, \"g\": 1255, \"e\": 4722, \"p\": 715, \"f\": 742, \"l\": 2445, \"c\": 22, \"o\": 1269, \"b\": 728, \"d\": 1232, \"\\u00e5\": 283, \"\\u00f8\": 505, \"y\": 370, \"-\": 75, \"'\": 1, \"\\u00e6\": 144, \"w\": 5, \".\": 3, \"1\": 1, \"3\": 1, \"\\u00e1\": 1, \"\\u00e9\": 13, \"\\u00f6\": 1, \"\\u00f4\": 1, \" \": 4, \"q\": 1, \"z\": 3, \"\\u00e0\": 1, \"x\": 1}", "word_docs": "{\"h\": 470, \"j\": 432, \"s\": 2044, \"a\": 1550, \"r\": 3012, \"m\": 795, \"t\": 2219, \"k\": 1330, \"v\": 902, \"u\": 761, \"g\": 1109, \"n\": 1888, \"e\": 3400, \"i\": 1665, \"f\": 711, \"p\": 624, \"l\": 1897, \"c\": 21, \"o\": 1159, \"d\": 1135, \"b\": 700, \"\\u00e5\": 283, \"\\u00f8\": 496, \"y\": 368, \"-\": 71, \"'\": 1, \"\\u00e6\": 144, \"w\": 5, \".\": 3, \"1\": 1, \"3\": 1, \"\\u00e1\": 1, \"\\u00e9\": 13, \"\\u00f6\": 1, \"\\u00f4\": 1, \" \": 4, \"q\": 1, \"z\": 2, \"\\u00e0\": 1, \"x\": 1}", "index_docs": "{\"20\": 470, \"21\": 432, \"5\": 2044, \"8\": 1550, \"2\": 3012, \"13\": 795, \"3\": 2219, \"9\": 1330, \"14\": 902, \"15\": 761, \"11\": 1109, \"4\": 1888, \"1\": 3400, \"7\": 1665, \"16\": 711, \"18\": 624, \"6\": 1897, \"26\": 21, \"10\": 1159, \"12\": 1135, \"17\": 700, \"23\": 283, \"19\": 496, \"22\": 368, \"25\": 71, \"32\": 1, \"24\": 144, \"28\": 5, \"30\": 3, \"33\": 1, \"34\": 1, \"35\": 1, \"27\": 13, \"36\": 1, \"37\": 1, \"29\": 4, \"38\": 1, \"31\": 2, \"39\": 1, \"40\": 1}", "index_word": "{\"1\": \"e\", \"2\": \"r\", \"3\": \"t\", \"4\": \"n\", \"5\": \"s\", \"6\": \"l\", \"7\": \"i\", \"8\": \"a\", \"9\": \"k\", \"10\": \"o\", \"11\": \"g\", \"12\": \"d\", \"13\": \"m\", \"14\": \"v\", \"15\": \"u\", \"16\": \"f\", \"17\": \"b\", \"18\": \"p\", \"19\": \"\\u00f8\", \"20\": \"h\", \"21\": \"j\", \"22\": \"y\", \"23\": \"\\u00e5\", \"24\": \"\\u00e6\", \"25\": \"-\", \"26\": \"c\", \"27\": \"\\u00e9\", \"28\": \"w\", \"29\": \" \", \"30\": \".\", \"31\": \"z\", \"32\": \"'\", \"33\": \"1\", \"34\": \"3\", \"35\": \"\\u00e1\", \"36\": \"\\u00f6\", \"37\": \"\\u00f4\", \"38\": \"q\", \"39\": \"\\u00e0\", \"40\": \"x\"}", "word_index": "{\"e\": 1, \"r\": 2, \"t\": 3, \"n\": 4, \"s\": 5, \"l\": 6, \"i\": 7, \"a\": 8, \"k\": 9, \"o\": 10, \"g\": 11, \"d\": 12, \"m\": 13, \"v\": 14, \"u\": 15, \"f\": 16, \"b\": 17, \"p\": 18, \"\\u00f8\": 19, \"h\": 20, \"j\": 21, \"y\": 22, \"\\u00e5\": 23, \"\\u00e6\": 24, \"-\": 25, \"c\": 26, \"\\u00e9\": 27, \"w\": 28, \" \": 29, \".\": 30, \"z\": 31, \"'\": 32, \"1\": 33, \"3\": 34, \"\\u00e1\": 35, \"\\u00f6\": 36, \"\\u00f4\": 37, \"q\": 38, \"\\u00e0\": 39, \"x\": 40}"}}