{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": true, "oov_token": null, "document_count": 20, "word_counts": "{\"m\": 5, \"a\": 10, \"r\": 10, \"o\": 4, \"t\": 17, \"i\": 12, \"n\": 19, \"d\": 3, \"g\": 6, \"v\": 4, \"e\": 7, \"f\": 1, \"-\": 1, \"b\": 3, \"s\": 11, \"p\": 3, \"l\": 10, \"k\": 5, \"u\": 2, \"\\u00e5\": 1, \"y\": 2, \"j\": 1}", "word_docs": "{\"t\": 10, \"n\": 10, \"a\": 9, \"o\": 4, \"r\": 6, \"m\": 4, \"i\": 10, \"d\": 3, \"g\": 5, \"v\": 4, \"f\": 1, \"e\": 7, \"-\": 1, \"b\": 3, \"l\": 8, \"p\": 3, \"s\": 8, \"k\": 5, \"u\": 2, \"\\u00e5\": 1, \"y\": 2, \"j\": 1}", "index_docs": "{\"2\": 10, \"1\": 10, \"5\": 9, \"12\": 4, \"6\": 6, \"10\": 4, \"3\": 10, \"14\": 3, \"9\": 5, \"13\": 4, \"19\": 1, \"8\": 7, \"20\": 1, \"15\": 3, \"7\": 8, \"16\": 3, \"4\": 8, \"11\": 5, \"17\": 2, \"21\": 1, \"18\": 2, \"22\": 1}", "index_word": "{\"1\": \"n\", \"2\": \"t\", \"3\": \"i\", \"4\": \"s\", \"5\": \"a\", \"6\": \"r\", \"7\": \"l\", \"8\": \"e\", \"9\": \"g\", \"10\": \"m\", \"11\": \"k\", \"12\": \"o\", \"13\": \"v\", \"14\": \"d\", \"15\": \"b\", \"16\": \"p\", \"17\": \"u\", \"18\": \"y\", \"19\": \"f\", \"20\": \"-\", \"21\": \"\\u00e5\", \"22\": \"j\"}", "word_index": "{\"n\": 1, \"t\": 2, \"i\": 3, \"s\": 4, \"a\": 5, \"r\": 6, \"l\": 7, \"e\": 8, \"g\": 9, \"m\": 10, \"k\": 11, \"o\": 12, \"v\": 13, \"d\": 14, \"b\": 15, \"p\": 16, \"u\": 17, \"y\": 18, \"f\": 19, \"-\": 20, \"\\u00e5\": 21, \"j\": 22}"}}