{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": true, "oov_token": null, "document_count": 825177, "word_counts": "{\"g\": 29964, \"u\": 10802, \"d\": 35207, \",\": 11173, \" \": 129109, \"l\": 33385, \"a\": 32435, \"o\": 29886, \"s\": 45995, \"i\": 31196, \"n\": 55112, \"k\": 22806, \"p\": 7569, \"f\": 12149, \"r\": 56214, \"e\": 100845, \"m\": 23395, \"\\n\": 21040, \"\\u00e5\": 10745, \"t\": 47012, \"v\": 19177, \"\\u00e6\": 1617, \"h\": 14453, \"b\": 8291, \".\": 7669, \"(\": 65, \"6\": 11, \"7\": 14, \"1\": 77, \")\": 65, \"j\": 7171, \"\\u00f8\": 7700, \"!\": 1970, \"y\": 6471, \"c\": 149, \"w\": 33, \"\\u2014\": 376, \"?\": 758, \"\\u00e9\": 116, \":\": 743, \";\": 669, \"\\u00bb\": 391, \"\\u00ab\": 498, \"-\": 374, \"'\": 98, \"8\": 24, \"9\": 28, \"0\": 10, \"5\": 15, \"x\": 6, \"z\": 10, \"&\": 1, \"2\": 19, \"4\": 20, \"\\\"\": 4, \"\\u00e4\": 2, \"\\u00f6\": 10, \"q\": 2, \"3\": 19, \"*\": 1, \"\\u2076\": 1, \"\\u2077\": 1, \"\\u2078\": 2, \"]\": 1, \"\\u00e1\": 1, \"$\": 1, \"/\": 2, \"\\u00e0\": 1, \"\\u201d\": 1}", "word_docs": "{\"g\": 29964, \"u\": 10802, \"d\": 35207, \",\": 11173, \" \": 129109, \"l\": 33385, \"a\": 32435, \"o\": 29886, \"s\": 45995, \"i\": 31196, \"n\": 55112, \"k\": 22806, \"p\": 7569, \"f\": 12149, \"r\": 56214, \"e\": 100845, \"m\": 23395, \"\\n\": 21040, \"\\u00e5\": 10745, \"t\": 47012, \"v\": 19177, \"\\u00e6\": 1617, \"h\": 14453, \"b\": 8291, \".\": 7669, \"(\": 65, \"6\": 11, \"7\": 14, \"1\": 77, \")\": 65, \"j\": 7171, \"\\u00f8\": 7700, \"!\": 1970, \"y\": 6471, \"c\": 149, \"w\": 33, \"\\u2014\": 376, \"?\": 758, \"\\u00e9\": 116, \":\": 743, \";\": 669, \"\\u00bb\": 391, \"\\u00ab\": 498, \"-\": 374, \"'\": 98, \"8\": 24, \"9\": 28, \"0\": 10, \"5\": 15, \"x\": 6, \"z\": 10, \"&\": 1, \"2\": 19, \"4\": 20, \"\\\"\": 4, \"\\u00e4\": 2, \"\\u00f6\": 10, \"q\": 2, \"3\": 19, \"*\": 1, \"\\u2076\": 1, \"\\u2077\": 1, \"\\u2078\": 2, \"]\": 1, \"\\u00e1\": 1, \"$\": 1, \"/\": 2, \"\\u00e0\": 1, \"\\u201d\": 1}", "index_docs": "{\"11\": 29964, \"20\": 10802, \"7\": 35207, \"19\": 11173, \"1\": 129109, \"8\": 33385, \"9\": 32435, \"12\": 29886, \"6\": 45995, \"10\": 31196, \"4\": 55112, \"14\": 22806, \"25\": 7569, \"18\": 12149, \"3\": 56214, \"2\": 100845, \"13\": 23395, \"15\": 21040, \"21\": 10745, \"5\": 47012, \"16\": 19177, \"29\": 1617, \"17\": 14453, \"22\": 8291, \"24\": 7669, \"41\": 65, \"51\": 11, \"50\": 14, \"40\": 77, \"42\": 65, \"26\": 7171, \"23\": 7700, \"28\": 1970, \"27\": 6471, \"37\": 149, \"43\": 33, \"35\": 376, \"30\": 758, \"38\": 116, \"31\": 743, \"32\": 669, \"34\": 391, \"33\": 498, \"36\": 374, \"39\": 98, \"45\": 24, \"44\": 28, \"52\": 10, \"49\": 15, \"55\": 6, \"53\": 10, \"61\": 1, \"47\": 19, \"46\": 20, \"56\": 4, \"57\": 2, \"54\": 10, \"58\": 2, \"48\": 19, \"62\": 1, \"63\": 1, \"64\": 1, \"59\": 2, \"65\": 1, \"66\": 1, \"67\": 1, \"60\": 2, \"68\": 1, \"69\": 1}", "index_word": "{\"1\": \" \", \"2\": \"e\", \"3\": \"r\", \"4\": \"n\", \"5\": \"t\", \"6\": \"s\", \"7\": \"d\", \"8\": \"l\", \"9\": \"a\", \"10\": \"i\", \"11\": \"g\", \"12\": \"o\", \"13\": \"m\", \"14\": \"k\", \"15\": \"\\n\", \"16\": \"v\", \"17\": \"h\", \"18\": \"f\", \"19\": \",\", \"20\": \"u\", \"21\": \"\\u00e5\", \"22\": \"b\", \"23\": \"\\u00f8\", \"24\": \".\", \"25\": \"p\", \"26\": \"j\", \"27\": \"y\", \"28\": \"!\", \"29\": \"\\u00e6\", \"30\": \"?\", \"31\": \":\", \"32\": \";\", \"33\": \"\\u00ab\", \"34\": \"\\u00bb\", \"35\": \"\\u2014\", \"36\": \"-\", \"37\": \"c\", \"38\": \"\\u00e9\", \"39\": \"'\", \"40\": \"1\", \"41\": \"(\", \"42\": \")\", \"43\": \"w\", \"44\": \"9\", \"45\": \"8\", \"46\": \"4\", \"47\": \"2\", \"48\": \"3\", \"49\": \"5\", \"50\": \"7\", \"51\": \"6\", \"52\": \"0\", \"53\": \"z\", \"54\": \"\\u00f6\", \"55\": \"x\", \"56\": \"\\\"\", \"57\": \"\\u00e4\", \"58\": \"q\", \"59\": \"\\u2078\", \"60\": \"/\", \"61\": \"&\", \"62\": \"*\", \"63\": \"\\u2076\", \"64\": \"\\u2077\", \"65\": \"]\", \"66\": \"\\u00e1\", \"67\": \"$\", \"68\": \"\\u00e0\", \"69\": \"\\u201d\"}", "word_index": "{\" \": 1, \"e\": 2, \"r\": 3, \"n\": 4, \"t\": 5, \"s\": 6, \"d\": 7, \"l\": 8, \"a\": 9, \"i\": 10, \"g\": 11, \"o\": 12, \"m\": 13, \"k\": 14, \"\\n\": 15, \"v\": 16, \"h\": 17, \"f\": 18, \",\": 19, \"u\": 20, \"\\u00e5\": 21, \"b\": 22, \"\\u00f8\": 23, \".\": 24, \"p\": 25, \"j\": 26, \"y\": 27, \"!\": 28, \"\\u00e6\": 29, \"?\": 30, \":\": 31, \";\": 32, \"\\u00ab\": 33, \"\\u00bb\": 34, \"\\u2014\": 35, \"-\": 36, \"c\": 37, \"\\u00e9\": 38, \"'\": 39, \"1\": 40, \"(\": 41, \")\": 42, \"w\": 43, \"9\": 44, \"8\": 45, \"4\": 46, \"2\": 47, \"3\": 48, \"5\": 49, \"7\": 50, \"6\": 51, \"0\": 52, \"z\": 53, \"\\u00f6\": 54, \"x\": 55, \"\\\"\": 56, \"\\u00e4\": 57, \"q\": 58, \"\\u2078\": 59, \"/\": 60, \"&\": 61, \"*\": 62, \"\\u2076\": 63, \"\\u2077\": 64, \"]\": 65, \"\\u00e1\": 66, \"$\": 67, \"\\u00e0\": 68, \"\\u201d\": 69}"}}