{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": true, "oov_token": null, "document_count": 1366, "word_counts": "{\"h\": 118, \"a\": 437, \"s\": 760, \"j\": 175, \"m\": 227, \"r\": 1075, \"t\": 948, \"k\": 450, \"u\": 357, \"v\": 232, \"i\": 872, \"n\": 669, \"g\": 326, \"e\": 903, \"p\": 336, \"f\": 249, \"l\": 982, \"c\": 9, \"o\": 528, \"b\": 220, \"d\": 200, \"\\u00e6\": 44, \"\\u00e5\": 52, \"\\u00f8\": 177, \"y\": 84, \"\\u00f4\": 1, \"x\": 1, \"w\": 1, \"\\u00e9\": 3, \" \": 4, \"q\": 1, \"z\": 3, \"-\": 1}", "word_docs": "{\"h\": 117, \"j\": 171, \"s\": 631, \"a\": 376, \"r\": 855, \"m\": 204, \"t\": 738, \"k\": 387, \"v\": 224, \"u\": 327, \"g\": 298, \"n\": 479, \"e\": 699, \"i\": 735, \"f\": 238, \"p\": 299, \"l\": 707, \"c\": 9, \"o\": 460, \"d\": 195, \"b\": 201, \"\\u00e6\": 44, \"\\u00e5\": 52, \"\\u00f8\": 173, \"y\": 83, \"\\u00f4\": 1, \"x\": 1, \"w\": 1, \"\\u00e9\": 3, \" \": 4, \"q\": 1, \"z\": 2, \"-\": 1}", "index_docs": "{\"21\": 117, \"20\": 171, \"6\": 631, \"10\": 376, \"1\": 855, \"16\": 204, \"3\": 738, \"9\": 387, \"15\": 224, \"11\": 327, \"13\": 298, \"7\": 479, \"4\": 699, \"5\": 735, \"14\": 238, \"12\": 299, \"2\": 707, \"25\": 9, \"8\": 460, \"18\": 195, \"17\": 201, \"24\": 44, \"23\": 52, \"19\": 173, \"22\": 83, \"29\": 1, \"30\": 1, \"31\": 1, \"27\": 3, \"26\": 4, \"32\": 1, \"28\": 2, \"33\": 1}", "index_word": "{\"1\": \"r\", \"2\": \"l\", \"3\": \"t\", \"4\": \"e\", \"5\": \"i\", \"6\": \"s\", \"7\": \"n\", \"8\": \"o\", \"9\": \"k\", \"10\": \"a\", \"11\": \"u\", \"12\": \"p\", \"13\": \"g\", \"14\": \"f\", \"15\": \"v\", \"16\": \"m\", \"17\": \"b\", \"18\": \"d\", \"19\": \"\\u00f8\", \"20\": \"j\", \"21\": \"h\", \"22\": \"y\", \"23\": \"\\u00e5\", \"24\": \"\\u00e6\", \"25\": \"c\", \"26\": \" \", \"27\": \"\\u00e9\", \"28\": \"z\", \"29\": \"\\u00f4\", \"30\": \"x\", \"31\": \"w\", \"32\": \"q\", \"33\": \"-\"}", "word_index": "{\"r\": 1, \"l\": 2, \"t\": 3, \"e\": 4, \"i\": 5, \"s\": 6, \"n\": 7, \"o\": 8, \"k\": 9, \"a\": 10, \"u\": 11, \"p\": 12, \"g\": 13, \"f\": 14, \"v\": 15, \"m\": 16, \"b\": 17, \"d\": 18, \"\\u00f8\": 19, \"j\": 20, \"h\": 21, \"y\": 22, \"\\u00e5\": 23, \"\\u00e6\": 24, \"c\": 25, \" \": 26, \"\\u00e9\": 27, \"z\": 28, \"\\u00f4\": 29, \"x\": 30, \"w\": 31, \"q\": 32, \"-\": 33}"}}